{"american": 1, "type": 1, "culture": 11, "collection": 1, "cultivated": 1, "thirty seven point zero": 2, "five point zero": 8, "one hundred point zero": 5, "plates": 4, "twelve point zero": 8, "ml": 1, "dulbecco": 1, "modified": 1, "eagle": 1, " s": 2, "minimum": 2, "essential": 2, "medium": 8, "dmem": 3, "supplemented": 3, "ten point zero": 19, "fetal": 2, "calf": 1, "serum": 6, "passaged": 1, "upon": 1, "confluence": 8, "the": 22, "vsv": 3, "infectious": 3, "cdna": 3, "used": 12, "obtain": 3, "population": 19, "kindly": 1, "provided": 1, "g ": 1, "t ": 1, "w ": 1, "wertz": 1, "university": 2, "alabama": 1, "united": 1, "states": 1, "america": 1, "twenty three point zero": 1, " a": 1, "volume": 1, "appropriate": 2, "dilution": 1, "added": 1, "sixty point zero": 3, "mm": 3, "cells": 27, "topped": 1, "containing": 16, "zero point four": 1, "agarose": 2, "monolayers": 1, "stained": 1, "post inoculation": 1, "hpi": 11, "solution": 2, "two point zero": 18, "crystal": 1, "violet": 1, "sigma": 1, "formaldehyde": 1, "panreac": 1, " approximately": 1, "zero point zero": 17, "one hundred and three point zero": 2, "pfu": 7, "inoculated": 3, "one hundred and six point zero": 1, "twenty five point zero": 5, "flasks": 6, "incubated": 2, "twenty four point zero": 9, "supernatant": 3, "seed": 1, "new": 1, "infection": 3, "passage": 4, "conditions": 3, "passages": 9, "viral": 4, "sizes": 3, "end": 1, "approximately": 2, "nf": 2, "one hundred and nine point zero": 1, "number": 10, "cycles": 1, "generations": 4, "per": 10, "estimated": 9, "previously": 2, "described": 5, "thirty nine point zero": 3, "giving": 1, "passage viral": 1, "rna": 1, "extracted": 1, "infected": 1, "cultures": 3, "using": 22, "high": 5, "pure": 3, "nucleic": 1, "acid": 2, "kit": 5, "following": 3, "manufacturer": 1, "instructions": 1, "roche": 3, "anti genomic": 1, "synthesized": 1, "reverse": 1, "transcriptase": 1, "moloney": 1, "murine": 1, "leukemia": 1, "virus": 1, "promega": 2, "plus": 1, "battery": 1, "random": 4, "hexamers": 1, "genomic": 1, "region": 2, "original": 1, "mutations": 9, "amplified": 3, "pcr": 7, "taq": 2, "polymerase": 3, "amersham": 2, "specific": 2, "primers": 4, "sequencing": 5, "carried": 5, "abi": 2, "prism": 1, "bigdye": 1, "terminator": 1, "ready": 1, "reaction": 1, "cycle": 1, "applied": 2, "biosystems": 1, "three thousand seven hundred point zero": 1, "automated": 2, "sequencer": 1, "sequences": 3, "visualized": 1, "edited": 1, "staden": 1, "software": 7, "package": 2, " rna": 1, "extraction": 1, "rt pcrs": 1, "editing": 1, "performed": 6, "first": 4, "round": 3, "forty point zero": 2, "dna": 5, "products": 1, "purified": 3, "product": 1, "purification": 2, "directly": 6, "cloned": 1, "ecorv digested": 1, "pbluescript": 1, "ii": 1, "sk": 3, "phagemid": 1, "stratagene": 3, "second": 5, "adding": 1, "single": 6, "transformed": 2, "bacterial": 1, "colony": 1, "tube": 1, "vector based": 2, "ks": 2, "well": 3, "subsequent": 2, "before": 1, "clean up": 1, "macherey nagel": 1, "plasmid": 2, "isolation": 1, "clones": 8, "sequenced": 1, "embl": 1, "accession": 2, "numbers": 2, "obtained": 11, "nonmutagenized": 1, "populations": 8, "mutagenized": 1, "list": 1, "supporting": 1, "information": 1, "section": 1, "paper following": 1, "protocols": 2, "established": 1, "previous": 3, "work": 1, "growth": 10, "rate": 5, "assays": 8, "estimate": 5, "fitness": 18, "we": 4, "seeded": 2, "grew": 1, "titer": 2, "pfu ml": 1, "i e ": 2, "from": 1, "final": 6, "initial": 3, "titers": 1, "calculated": 4, "slope": 2, "log titer": 2, "regression": 2, "time": 4, "defined": 3, "descendants": 1, "individual": 1, "hour": 2, "er": 1, "one point zero": 19, "done": 9, "triplicate viruses": 1, "plated": 3, "detailed": 2, "paying": 1, "care": 1, "put": 1, "less": 1, "fifty point zero": 1, "plate": 6, "avoid": 1, "plaque": 11, "overlapping": 1, "all": 3, "platings": 1, "block": 2, "overlay": 1, "batch": 1, "staining": 1, "pictures": 1, "taken": 4, "megapixel": 1, "canon": 1, "powershot": 1, "digital": 1, "camera": 1, "image": 2, "analysis": 4, "soft": 1, "imaging": 2, "system": 3, "vast": 1, "majority": 1, "plaques": 3, "automatically": 2, "identified": 1, "whereas": 4, "rest": 1, "manually": 1, "delineated": 1, "zoomed": 1, "after": 2, "defining": 1, "objects": 1, "surface": 3, "area": 5, "pixels": 1, "s to": 1, "calibrate": 1, "relationship": 1, "size": 7, "selected": 2, "widely": 1, "varied": 1, "determined": 2, "average": 2, "four": 2, "independent": 2, "since": 5, "evidence": 1, "linearly": 1, "related": 3, "calibration": 4, "line": 4, "form": 2, "logw": 9, "mlogs": 1, "for": 10, "one point nine zero seven": 1, "zero point three one eight": 1, "two point two four six": 1, "zero point eight eight four": 1, "zero point nine two seven": 1, "zero point zero nine six": 1, "zero point six seven eight": 1, "zero point nine five": 1, "transform": 1, "observed": 5, "predicted": 3, "fitness although": 1, "calibrations": 1, "seemed": 1, "relatively": 2, "accurate": 3, "unavoidable": 1, "degree": 1, "uncertainty": 1, "consequently": 1, "guarantee": 1, "bias": 2, "introduced": 1, "therefore": 4, "bypassed": 1, "step": 1, "to": 3, "achieve": 1, "simply": 1, "assumed": 1, "lysed": 3, "proportional": 1, "viruses": 5, "produced": 2, "dividing": 1, "pixel": 2, "total": 4, "multiplying": 1, "counting": 2, "hemocytometer": 1, "neubauer": 1, "cell": 26, "titrating": 1, "fully": 1, "this": 3, "separately": 2, "yielding": 2, "thirty two point zero": 3, "eighty two point zero": 1, "respectively": 3, "estimations": 1, "wpred": 1, "kd": 1, "results": 2, "latter": 1, "estimation": 3, "method": 1, "unpublished": 1, "data": 6, "consistent": 1, "showed": 2, "higher": 6, "maximum": 2, "variance": 5, " standard": 1, "except": 2, "competitions": 5, "figure": 6, "three point zero": 2, "competitor": 1, "minimize": 2, "effect": 2, "rare": 3, "beneficial": 6, "see": 1, "two": 5, "genotypes": 1, "genotype": 6, "monoclonal": 1, "antibody": 2, "resistance": 1, "marker": 1, "allowed": 1, "us": 1, "mixture": 1, "plating": 1, "presence": 3, "absence": 1, "samples": 7, "seven point zero": 1, "eight point zero": 2, "nine point zero": 1, "eleven point zero": 2, "fifteen point zero": 3, "twenty point zero": 5, "thirty point zero": 3, "competition": 11, "mutagen": 2, "pretreated": 1, "indicated": 1, "concentration": 2, "prior": 1, "thirty five point zero": 2, "forty nine point zero": 2, "eighty point zero": 1, "twenty eight point zero": 4, "thirty eight point zero": 3, "forty eight point zero": 2, "rates": 4, "exponential": 2, "phase": 1, "replicates": 2, "assay": 4, "different": 1, "dose": 2, "three": 4, "clone": 2, "pairs we": 1, "reduced": 1, "inoculum": 3, "outcome": 2, "sampled": 3, "screening": 3, "probability": 3, "frequency": 8, "went": 1, "unnoticed": 1, "given": 2, "binomial": 1, "distribution": 6, "function": 1, "bi": 4, "present": 2, "replicate": 2, "joint": 1, "missed": 1, "values": 3, "zero point zero three five": 1, "replica": 1, "thus": 2, "making": 1, "unlikely": 1, "affected": 1, "replicates the": 1, "expected": 5, "based": 2, "follows": 2, "mimic": 1, "real": 2, "randomly": 4, "subset": 1, "individuals": 7, "got": 1, "progeny": 2, "equal": 1, "let": 1, "simulated": 1, "proceed": 1, "similar": 4, "last": 1, "point": 2, "winner": 1, "one": 3, "larger": 2, "sampling": 1, "simulation": 1, "repeated": 2, "times two": 1, "picked": 1, "stored": 1, "ancestors": 5, "twenty four": 1, "mutation": 1, "accumulation": 1, "lines": 2, "founded": 1, "ancestor": 2, "picking": 1, "lysis": 2, "plaque to plaque": 2, "experimental": 2, "designs": 1, "forty four point zero": 1, "lineage": 1, "resuspended": 1, "onto": 1, "fresh": 1, "monolayer": 1, "protocol": 1, "pursued": 1, "daily": 3, "basis": 1, "elapsed": 1, "enough": 1, "derived": 4, "simultaneously": 1, "blocks": 1, "in": 3, "assayed": 2, "six": 2, "times the": 1, "change": 1, "log fitness": 2, "logwt": 5, "udte": 2, "log": 6, "genetic": 2, "among": 1, "lineages": 1, "sub index": 1, "refers": 1, "environmental": 2, "null": 1, "it": 2, "coefficient": 1, "variation": 2, "standard": 3, "deviation": 1, "mean": 1, "ratio": 1, "associated": 2, "deleterious": 1, "ud ": 1, "simple": 1, "model": 1, "describing": 1, "effects": 3, "nonetheless": 1, "actual": 1, "mutational": 3, "might": 1, "heavier": 1, "tail": 1, "dataset": 1, "nonlethal": 1, "mutants": 1, "forty two point zero": 1, "gave": 1, "empirical": 1, "one point five nine eight": 2, "estimates": 1, "ud": 9, "s ": 1, "true": 3, "above mentioned": 1, "full length": 1, "possible": 1, "however": 2, "due": 2, "robustness": 1, "lower": 3, "potential": 1, "could": 2, "account": 2, "slightly": 1, "nearly": 1, "order": 1, "magnitude": 1, "difference": 1, "s values": 1, "extreme": 1, "case": 2, "would": 1, "two point five nine eight": 2, "times": 6, "sb": 1, " to": 1, "address": 1, "whether": 1, "differences": 2, "statistically": 2, "significant": 1, "generated": 1, "bootstrap": 1, "pseudo replicates": 2, "averaged": 2, "obtaining": 1, "corresponding": 1, "counted": 1, "versus": 1, "s parameters": 1, "also": 2, "likelihood": 2, "approach": 1, "implemented": 1, "program": 3, "mlgenomeu": 1, "gamma": 1, "ga": 1, "describe": 1, "author": 1, "recommendations": 1, "ran": 1, "fixed": 1, "varying": 1, "ninety nine point zero": 1, "zero point zero one": 1, "monotonically": 1, "increased": 1, "decreased": 1, "increasingly": 1, " statistics": 1, "ms": 1, "excel": 1, "spss": 3, "resamplings": 1, "simulations": 1, "perl": 1, "script": 1, "introductionwith": 1, "movement": 1, "towards": 1, "reduced serum": 1, "serum free": 1, "formulations": 1, "low protein": 1, "increasing": 1, "value": 1, "bovine": 1, "fbs": 16, "supplement": 5, "media": 21, "tissue": 2, "concentrations": 1, "introduce": 3, "risk": 1, "lot to lot": 1, "may": 1, "negatively": 1, "impact": 1, "cellular": 1, "studies": 1, "artifacts": 1, "unknown": 2, "compounds": 1, "proteins": 1, "factors": 1, "additionally": 1, "protein": 2, "content": 1, "complications": 1, "supplements": 5, "provide": 1, "cost effective": 1, "low": 1, "alternatives": 1, "utilized": 1, "direct": 3, "replacement": 2, "media in": 1, "arm": 2, "study": 5, "human": 1, "lung": 1, "fibroblasts": 1, "cultured": 7, "either": 5, "corning": 8, "nu serum": 20, "assess": 2, "performance": 1, "vero": 12, "african": 1, "green": 1, "monkey": 1, "kidney": 2, "epithelial": 3, "grown": 1, "iv": 10, "morphology": 7, "doubling": 3, "viability": 4, "five": 5, "consecutive": 1, "monitored": 3, "when": 1, "yielded": 1, "stable": 1, "good": 1, "comparable": 2, "fbs containing": 3, "thawed": 1, "mem": 4, "cat": 5, "no": 5, "evaluation": 1, "three hundred and fifty five thousand five hundred point zero": 1, "three hundred and fifty five thousand five hundred and four point zero": 1, "initiated": 1, "tc": 1, " treated": 1, "vessels": 1, "condition": 1, "zero point three": 1, "seventy two point zero": 1, "ninety six point zero": 2, "hours": 1, "depending": 1, "seeding": 1, "density": 1, "humidified": 1, "incubator": 1, "fl": 1, "harvested": 2, "control": 5, "regardless": 1, "detachment": 1, "centrifuged": 1, "two hundred and fifty point zero": 1, "minutes": 1, "aspirated": 1, "re suspended": 1, "pooled": 1, "together": 1, "enumeration": 1, "measurements": 1, "counter": 1, "chemometec": 1, "passaging": 1, "each": 1, "continued": 1, "sequential": 1, "times results": 1, "discussionto": 1, "ability": 1, "replace": 1, "addition": 1, "i iv": 1, "compared": 4, "fibroblast kidney": 1, "counts": 1, "viable": 1, "densities": 1, "day": 2, "passage during": 1, "course": 3, "typical": 2, "fibroblastic": 1, "appeared": 1, " figure": 1, "representative": 1, "photomicrographs": 1, "depicting": 1, "images": 1, "harvest": 1, "left": 1, "right": 2, "scale": 1, "bar": 1, "displayed": 2, "yields": 1, "high cell": 1, "figures": 1, "suggesting": 1, "positive": 3, "proliferation": 1, "sign": 1, "strenuous": 1, "support": 1, "visual": 1, "assessment": 1, "consisted": 1, "locally": 1, "available": 1, "healthy": 1, "subjects": 2, "transplant": 2, "donors": 1, "research": 1, "collected": 1, "according": 1, "guidelines": 1, "local": 2, "institutional": 1, "review": 1, "boards": 1, "ethnical": 1, "background": 1, "excluded": 3, "analyses dna": 1, "isolated": 1, "procedures": 1, "hla": 2, "typing": 4, "genotyping": 1, "ten": 1, "autosomally": 1, "encoded": 1, "minor": 11, "antigens": 1, "hy": 1, "pcr ssp": 2, "technique": 1, "invitrogen": 1, "details": 1, "antigen": 10, "methodology": 2, "typed": 1, "centre": 1, "d etude": 1, "du": 1, "polymorphisme": 1, "humain human": 1, "genome": 1, "diversity": 1, "project": 1, "panel": 2, "ceph": 1, "reference": 1, "california": 1, "los": 1, "angeles": 1, "international": 1, "exchange": 1, "controls": 1, "analyzed": 3, "gel": 1, "if": 1, "internal": 1, "pcrs": 1, "failed": 1, "allele": 10, "particular": 1, "marked": 2, "incomplete": 1, "analyses": 3, "alleles": 4, "reported": 1, "amino": 1, "resulting": 1, "relevant": 2, "snp": 1, "sample": 1, "parameters": 1, "submitted": 1, "central": 1, "online": 2, "database": 1, " typing": 1, "levels": 1, "phenotype": 8, "frequencies": 10, "result": 1, "gene": 2, "deletion": 1, "allow": 1, "detection": 1, "heterozygosity": 2, "nonimmunogenic": 5, "immunogenic": 7, "aa": 11, "assuming": 1, "hardy weinberg": 2, "equilibrium": 2, "tested": 1, "deduced": 1, "homozygous": 4, "heterozygous": 3, "regarded": 1, "phenotypically": 2, "carrying": 1, "negative": 1, "demonstrated": 1, "direction": 1, "statistical": 2, "significance": 1, "various": 1, "geographic": 2, "regions": 1, "chi square": 1, "p values": 1, "zero point zero five": 1, "considered": 1, "significant linkage": 1, "case control": 1, "haplotype": 1, "inference": 1, "chaplin": 1, "thirty four point zero": 1, "classified": 1, "noninformative": 1, "analysis the": 1, "disparity": 4, "chance": 1, "putative": 2, "recipient": 1, "hla identical": 1, "hla matched": 2, "unrelated": 3, "stem": 1, "donor": 2, "encoding": 1, "selection": 1, "multiplied": 2, "sib": 1, "transplantation": 1, "situations": 1, "restriction": 1, "molecule": 1, "investigate": 1, "level": 1, "within": 1, "two tailed": 1, "wilcoxon": 1, "signed": 1, "rank": 1, "tests": 1, "performed spatial": 1, "maps": 1, "constructed": 1, "white": 1, "kriging": 1, "procedure": 1, "surfer": 1, "golden": 1, "geographical": 1, "latitude longitude": 1, "covering": 1, "european": 1, "continent": 1, "split": 1, "five hundred and fifty point zero": 1, "squares": 1, "grid": 1, "settings": 1, "cartesian": 1, "coordinates": 1, "participating": 1, "institutes": 1, "getty": 1, "thesaurus": 1, "names": 1}